INSERT INTO components.component (id,name,description,active) VALUES
	 (1,'table','Компонент таблица',true),
	 (2,'button','Компонент кнопка',true),
	 (3,'container','Компонент контейнер',true),
	 (4,'form','Компонент форма',true),
	 (5,'fieldset','Компонент группировка элементов (используется в форме)',true),
	 (6,'input','Компонент ввод значение (используется в форме)',true),
	 (7,'select','Компонент выплывающий список (используется в форме)',true),
	 (8,'rows','Компонент с дублирующимися элементами (используется в форме)',true);